const REFMETHOD = [
    {
        id_type: "1",
        note: "Підручник"
    },
    {
        id_type: "2",
        note: "Посібник"
    },
    {
        id_type: "3",
        note: "Навчально-методичний посібник"
    },
    {
        id_type: "4",
        note: "Навчальний посібник"
    },
    {
        id_type: "5",
        note: "Практичний посібник"
    },
    {
        id_type: "6",
        note: "Методичні рекомендації"
    },
    {
        id_type: "7",
        note: "Методичні вказівки"
    },
    {
        id_type: "8",
        note: "Курс лекцій"
    },
    {
        id_type: "9",
        note: "Конспект лекцій"
    },
    {
        id_type: "10",
        note: "Практикум"
    },
    {
        id_type: "11",
        note: "Словник"
    },
    {
        id_type: "12",
        note: "Термінологічний словник"
    },
]
